[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=インストラーの言語
MUI_LANGDLL_INFO=言語を選択してください。

[Installation]
IDS_SAVESETTING=設定内容を保存しますか?
IDS_OperatorName=モバイル通信事業者
IDS_ChooseOperator=モバイル通信事業者を選んでください。
IDS_SelectOperatorList=以下のリストからモバイル通信事業者を選択してください。
IDS_OperatorDescription=説明
IDS_SelectOperatorDetail=～用に設計されています
IDS_ACSInstalled=旧バージョンのSpeedmanager plus/ByteMobile Clientインストールソフトがシステムに存在しています。このバージョンをアンインストールし、OSを再起動する必要があります。
IDS_PathTooLong=パスが長すぎます。
IDS_AlreadyInstall=アプリケーションは既にインストールされています。今すぐに削除しますか?
IDS_NonAdmin=ユーザー  にこのパソコンの管理者権限が無いため、 はインストールできません。
IDS_IsWin9x=は、Windows 9xのパソコンにはインストールできません。
IDS_AppRunning=最初にアプリケーションを終了してください。
IDS_SameVer=このバージョンのソフトウェアは既にインストールされています。最初にこのソフトウェアを削除しますか?
IDS_AnotherCustomized=カスタムバージョンのこのソフトウェアは既にインストールされています。最初にこのソフトウェアを削除しますか?
IDS_OldVer=旧バージョンのこのソフトウェアは既にインストールされています。最初にこのソフトウェアを削除しますか?
IDS_HigherVer=最新バージョンのこのソフトウェアは既にインストールされています。最初にこのソフトウェアを削除しますか?
IDS_NonAdminUninst=ユーザー  にこのパソコンの管理者権限が無いため、 をアンインストールすることはできません。
IDS_DELETE_ALL_DATA=全てのユーザー データ ファイルを削除しますか?


